export default [
  {
    title: "ОСНОВЯНСКИЙ РАЙОН",
    description: "Как Вы оцениваете БЕЗОПАСНОСТЬ этого района?"
  },
  {
    title: "ОСНОВЯНСКИЙ РАЙОН",
    description: "Достаточно ли в этом районе ЗЕЛЕНЫХ ЗОН?"
  },
  {
    title: "ОСНОВЯНСКИЙ РАЙОН",
    description: "Достаточно ли в этом районе ОБЩЕСТВЕННЫХ ПРОСТРАНСТВ?"
  },
  {
    title: "ОСНОВЯНСКИЙ РАЙОН",
    description: "Как Вы оцениваете ТРАНСПОРТНУЮ ДОСТУПНОСТЬ этого района?"
  },
  {
    title: "ОСНОВЯНСКИЙ РАЙОН",
    description: "Насколько ВИЗУАЛЬНО ПРИВЛЕКАТЕЛЕН этот район?"
  },
  {
    title: "ОСНОВЯНСКИЙ РАЙОН",
    description: "Насколько ПСИХОЛОГИЧЕСКИ КОМФОРТНО Вам находиться в этом районе?"
  }
];
