export default [
  {
    title: "ОСНОВЯНСКИЙ РАЙОН",
    description: "Как вы оцениваете БЕЗОПАСНОСТЬ этого района?"
  },
  {
    title: "ОСНОВЯНСКИЙ РАЙОН",
    description: "Достаточно ли в этом районе ЗЕЛЕНЫХ ЗОН?"
  },
  {
    title: "ОСНОВЯНСКИЙ РАЙОН",
    description: "Достаточно ли в этом районе ОБЩЕСТВЕННЫХ ПРОСТРАНСТВ?"
  },
  {
    title: "ОСНОВЯНСКИЙ РАЙОН",
    description: "Как вы оцениваете ТРАНСПОРТНУЮ ДОСТУПНОСТЬ этого района?"
  },
  {
    title: "ОСНОВЯНСКИЙ РАЙОН",
    description: "На сколько ВИЗУАЛЬНО ПРИВЛЕКАТЕЛЕН этот район?"
  },
  {
    title: "ОСНОВЯНСКИЙ РАЙОН",
    description: "На сколько ПСИХОЛОГИЧЕСКИ КОМФОРТНО вам находится в этом районе?"
  }
];
